{
    "days": [
        {
            "number": 0,
            "paragraphs": [
                {
                    "phrases": [
                        "Eae galerinha do See You beleza?", "Aqui quem fala é o Scott e hoje estou postando meu primeiro vlog aqui no See You.", "O tema deste video será ANIMAIS. Para que este vídeo fique com a cara de vocês, com assuntos que vocês gostam, vou deixar uma enquete aqui embaixo nos comentários para vocês responderem.", "O tópico mais votado será abordado no vídeo.", "E aí? Sobre qual tópico sobre ANIMAIS vocês querem que eu fale?"
                    ],
                    "options": [{
                        "label": "Animais Fofinhos",
                        "day": 1,
                        "color": 2,
                        "adds": [{
                            "char": "gabriel",
                            "amount": 1
                        }, {
                            "char": "julia",
                            "amount": 1
                        }, {
                            "char": "alex",
                            "amount": 1
                        }, {
                            "char": "isabela",
                            "amount": 1
                        }, {
                            "char": "leonardo",
                            "amount": 1
                        }, {
                            "char": "monica",
                            "amount": 1
                        }, {
                            "char": "pedro",
                            "amount": 1
                        }],
                        "sub": []
                    }, {
                        "label": "Tinta para Cabelo",
                        "day": 2,
                        "color": 2,
                        "adds": [{
                            "char": "pedro",
                            "amount": 1
                        }],
                        "sub": [{
                            "char": "gabriel",
                            "amount": 1
                        }, {
                            "char": "leonardo",
                            "amount": 1
                        }]
                    }, {
                        "label": "Maquiagem",
                        "day": 3,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "leonardo",
                            "amount": 1
                        }, {
                            "char": "julia",
                            "amount": 2
                        }, {
                            "char": "monica",
                            "amount": 2
                        }]
                    }, {
                        "label": "Sofrimento de Animais",
                        "day": 4,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "gabriel",
                            "amount": 1
                        }, {
                            "char": "julia",
                            "amount": 1
                        }, {
                            "char": "alex",
                            "amount": 3
                        }, {
                            "char": "isabela",
                            "amount": 2
                        }, {
                            "char": "leonardo",
                            "amount": 1
                        }, {
                            "char": "monica",
                            "amount": 2
                        }, {
                            "char": "pedro",
                            "amount": 3
                        }]
                    }]
                }
            ],
            "nextDay": 5
        },
        {
            "number": 1,
            "paragraphs": [
                {
                    "phrases": [
                         "Eu estava vendo os comentários e vi que a maior parte de vocês pediu para eu comentar sobre animais fofinhos, sendo assim, aqui estou!", "Não sei se vocês já passaram por isso na vida, mas estar passando no feed de notícias e ver aquelas imagens fofíssimas de filhotes de cachorro brincando e se divertindo é a coisa mais satisfatória do mundo!", " Com certeza ver alguma coisa dessas deixa o seu dia mais animado e feliz.", "Fora os vídeos de gatos, coelhos e outros animais que se animam na frente das câmeras e se divertem.", "Realmente esses bichinhos são a alegria de todos! Temos sempre que garantir que eles sejam bem cuidados.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal.", " Para continuar essa interatividade entre nós, deixarei amanhã nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema esportes. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 5
        }, {
            "number": 2,
            "paragraphs": [
                {
                    "phrases": [
                        "Eu estava vendo os comentarios do video anterior e vi que a maior parte de vocês estavam pedindo para eu comentar não só sobre as pessoas com cabelo colorido, mas também sobre a própria tinta de cabelo, sendo assim, aqui estou!", "Então pessoal, grande parte das tintas de cabelo são testadas em animais, que passam por experimentos somente para que as pessoas deixem seus cabelos coloridos. É um absurdo que as pessoas não liguem para os animais, que sofrem todos os dias, dessa forma!", "Espero que essas pessoas que pintam o cabelo tenham mais consciência do que as marcas estão fazendo e se preocupem mais com os animais!", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema esportes. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]

                }
            ],
            "nextDay": 5
        },
        {
            "number": 3,
            "paragraphs": [
                {
                    "phrases": [
                        "Eu estava vendo os comentarios do video anterior e vi que a maior parte de vocês estavam pedindo para eu comentar sobre maquiagem, sendo assim, aqui estou!", "Muitos devem estar se perguntando o que maquiagem tem haver com animais. Pois bem eu irei explicar.", "Vários produtos de maquiagem são testadas em animais, que passam por experimentos somente pelo bem da vaidade de algumas pessoas. É um absurdo que as pessoas não liguem para os animais, que sofrem todos os dias, dessa forma!", "Espero que essas pessoas que pintam o cabelo tenham mais consciência do que estão fazendo e se preocupem mais com os animais!", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema esportes. Votem e escolham por mais assuntos diversos."
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 5
        },
        {
            "number": 4,
            "paragraphs": [
                {
                    "phrases": [
                        "Eu estava vendo os comentarios do video anterior e vi que a maior parte de vocês estava pedindo para eu comentar sobre o sofrimento dos animais, sendo assim, aqui estou!", "Então pessoal, todos os dias diversos animais são abandonados pelas ruas das grandes cidades. Muitos deles foram maltratados antes de serem largados à própria sorte. Não sei como uma pessoa consegue fazer isso com animais.", "As pessoas simplesmente ignoram o fato de que animais sentem dor e também têm um nível de inteligência.  Abandonando, pobres bichinhos indefesos...", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema esportes. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 5
        },
        {
            "number": 5,
            "paragraphs": [
                {
                    "phrases": [
                        "E o tema de hoje é ESPORTE! Sobre o que falaremos?"
                    ],
                    "options": [{
                        "label": "Futuro no esporte",
                        "day": 6,
                        "color": 2,
                        "adds": [{
                            "char": "isabela",
                            "amount": 1
                        }],
                        "sub": [{
                            "char": "gabriel",
                            "amount": 1
                        }, {
                            "char": "julia",
                            "amount": 1
                        }, {
                            "char": "pedro",
                            "amount": 2
                        }]
                    }, {
                        "label": "Falta do esporte na vida",
                        "day": 7,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "alex",
                            "amount": 3
                        }, {
                            "char": "monica",
                            "amount": 1
                        }, {
                            "char": "leonardo",
                            "amount": 2
                        }, {
                            "char": "isabela",
                            "amount": 1
                        }]
                    }, {
                        "label": "Acessibilidade",
                        "day": 8,
                        "color": 2,
                        "adds": [{
                            "char": "alex",
                            "amount": 2
                        }, {
                            "char": "julia",
                            "amount": 1
                        }],
                        "sub": []
                    }, {
                        "label": "Machismo no Futebol",
                        "day": 9,
                        "color": 2,
                        "adds": [{
                            "char": "pedro",
                            "amount": 1
                        }],
                        "sub": [{
                            "char": "gabriel",
                            "amount": 1
                        }, {
                            "char": "julia",
                            "amount": 2
                        }, {
                            "char": "isabela",
                            "amount": 2
                        }, {
                            "char": "monica",
                            "amount": 2
                        }]
                    }]
                }
            ],
            "nextDay": 10
        },
        {
            "number": 6,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Agradeço muito o feedback do vídeo anterior! Vi que vocês realmente gostaram do esquema de escolher o conteúdo do meu próximo vídeo...Dessa vez me foi pedido para contar a minha opinião sobre o futuro no esporte, sendo assim, aqui estou!", "Então galera, todos sabem que desde sempre as crianças possuem o sonho de se tornarem esportistas profissionais, principalmente jogadores de futebol.", "Isso pode ser muito perigoso, não só no futebol, mas em todos os esportes o caminho para se tornar profissional é muito árduo e restrito…", "Sinceramente, esse é um caso que é melhor desistir sem tentar! Guardar suas energias para outro plano de vida é uma opção melhor do que se desgastar caso você falhe...", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema o amor. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 10
        },
        {
            "number": 7,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Agradeço muito o feedback do vídeo anterior! Vi que vocês realmente gostaram do esquema de escolher o conteúdo do meu próximo vídeo...Dessa vez me foi pedido para contar minha opinião sobre quem não pratica esporte, sendo assim, aqui estou!", "O esporte por si só é um benefício, qualquer esporte praticado de forma correta sempre vai acrescentar algo de melhor na sua vida.", "Eu realmente não entendo como alguém consegue ficar sem praticar qualquer exercício...As consequências do sedentarismo afetam diretamente a saúde e são perigosas tanto fisicamente quanto psicologicamente!", "Portanto se você não pratica esporte é bom que você “corra atrás disso” ha ha ha...", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema o amor. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 10
        },
        {
            "number": 8,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Agradeço muito o feedback do vídeo anterior! Vi que vocês realmente gostaram do esquema de escolher o conteúdo do meu próximo vídeo...Dessa vez me foi pedido para contar a minha opinião sobre a acessibilidade de pessoas com necessidades especiais  nos esportes, sendo assim, aqui estou!", "A primeira questão é: esportes e pessoas com deficiências físicas e mentais combinam?", "A resposta é simples e fácil, SIM!", "Um exemplo disso é que as paraolimpíadas tem cada vez mais ganhado visibilidade juntamente com atletas paraolímpicos, que vem ganhando mais reconhecimento no mundo esportivo", "Mas ter o apoio de família e amigos é um pilar indispensável para que todos aqueles que querem tentar alguma carreira esportiva, principalmente em casos como esses.", "Então caso você conheça alguém nessa situação, não poupe esforços para tentar incentivá los.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema o amor. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 10
        },
        {
            "number": 9,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Agradeço muito o feedback do vídeo anterior! Vi que vocês realmente gostaram do esquema de escolher o conteúdo do meu próximo vídeo...Dessa vez me foi pedido para contar a minha opinião sobre o machismo no mundo do futebol, sendo assim, aqui estou!", "O meio do futebol hoje em dia ainda é um ambiente muito machista. Além do futebol feminino ter pouca visibilidade, árbitras sofrem a todo momento com assédio por parte da torcidas e do pessoal profissional do meio.", "Muito ainda precisa ser mudado para que as mulheres tenham a visibilidade e respeito que merecem no futebol.", "Eu acho isso uma situação triste, mas infelizmente uma questão cultural difícil de ser mudada... Será que as mulheres desistirem desse ambiente é uma opção? Pessoalmente acredito que isso pode ser viável...e vocês concordam comigo?", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema o amor. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 10
        }, {
            "number": 10,
            "paragraphs": [
                {
                    "phrases": [
                        "O tema de hoje é AMOR. Quer falar sobre o que?"
                    ],
                    "options": [{
                        "label": "Divórcio",
                        "day": 11,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "julia",
                            "amount": 3
                        }]
                    }, {
                        "label": "Homossexualidade",
                        "day": 12,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "gabriel",
                            "amount": 3
                        }]
                    }, {
                        "label": "Amor Exagerado",
                        "day": 13,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "leonardo",
                            "amount": 10
                        }]
                    },{
                        "label": "Amor pela Internet",
                        "day": 14,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "isabela",
                            "amount": 2
                        }]
                    }]
                }
            ],
            "nextDay": 15
        }, {
            "number": 11,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Então pessoal vi que no meu último vídeo, diversas pessoas se incomodaram com a minha opinião sobre aquele assunto...mas isso é algo que faz parte, como vocês são meus viewers fiéis eu tenho certeza que se nos unirmos contra esses haters nada pode nos abalar!", "Hoje nosso vídeo será sobre o amor! Mas o quê no amor em específico? Vocês pediram e eu vou dizer o meu ponto de vista sobre o divórcio de casais, eu sei que é um tema difícil mas foi o que vocês pediram, sendo assim, aqui estou!", "O divórcio é algo que acontece muito nas famílias de hoje em dia. Mas porque isso é tão frequentemente? Será que o amor acaba? Ou é algo que nunca devia ter começado?", "Como não tenho pais separados não tenho uma resposta certa para essas questões mas posso dizer que com certeza tudo que acontece entre um casal é para um bem maior...", "Mesmo não entendendo direito o que acontece, eu tenho um pouco de dó de quem possuí pais separados.. A separação pode ser traumática para os filhos, e essas crianças podem crescer com diversas “cicatrizes” que incomodarão pelo resto da vida.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema cultura. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 15
        } , {
            "number": 12,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Então pessoal vi que no meu último vídeo, diversas pessoas se incomodaram com a minha opinião sobre aquele assunto...mas isso é algo que faz parte, como vocês são meus viewers fiéis eu tenho certeza que se nos unirmos contra esses haters nada pode nos abalar!", "Hoje nosso vídeo será sobre o amor! Mas o quê no amor em específico? Vocês pediram e eu vou dizer o meu ponto de vista sobre homossexualidade, eu sei que é um tema difícil mas foi o que vocês pediram, sendo assim, aqui estou!", "A homosexualidade hoje é muito mais aceita na nossa sociedade do que era antigamente. Porém ainda há muito o que se avançar, os casais homosexuais sofrem muito com o preconceito na sociedade por conta de serem 'anormais'...", "Eu confesso que nao sou acostumado a ver esses casais... é estranho mesmo tentando ter uma mente aberta.", "Ainda é um grande tabu se admitir homosexual, e isso é uma situação triste! Sinto pena de quem sofre com isso, mas infelizmente uma questão cultural difícil de ser mudada, mas espero que mude o mais rápido possível.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema cultura. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 15
        }, {
            "number": 13,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Hoje nosso vídeo será sobre o amor! Mas o quê no amor em específico? Vocês pediram e eu vou dizer o meu ponto de vista sobre o exagero emocional das pessoas, eu sei que é um tema difícil mas foi o que vocês pediram, sendo assim, aqui estou!", "O que eu posso falar sobre o amor? Ele é uma sentimento que mexe demais com as pessoas e isso é muito bom. Mas ele vira um problema quando as pessoas começam a exagerar nas emoções e usar o amor para justificar tudo e colocar a pessoa amada no centro de tudo.", "Amar tanto uma pessoa para colocá-la no centro de tudo e de todos. Então galera, tome cuidado para não exagerar e sempre tenha definido suas prioridades.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema cultura. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 15
        }, {
            "number": 14,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Então pessoal vi que no meu último vídeo, diversas pessoas se incomodaram com a minha opinião sobre aquele assunto...mas isso é algo que faz parte, como vocês são meus viewers fiéis eu tenho certeza que se nos unirmos contra esses haters nada pode nos abalar!", "Hoje nosso vídeo será sobre o amor! Mas o quê no amor em específico? Vocês pediram e eu vou dizer o meu ponto de vista sobre relacionamentos pela internet, eu sei que é um tema difícil mas foi o que vocês pediram, sendo assim, aqui estou!", "O amor é um sentimento criado a partir de relações pessoais. Hoje em dia com o surgimento das redes sociais a maioria das pessoas tem relações por mensagens. Uma amizade por esses já não é boa. Mas você amar alguém apenas pela internet é uma coisa ruim. Na internet as pessoas expõe apenas o que elas querem ser, e não o que elas realmente são. Então escolham bem por onde vão ter sua relações.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema cultura. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 15
        } , {
            "number": 16,
            "paragraphs": [
                {
                    "phrases": [
                        "Vamos falar sobre cultura?"
                    ],
                    "options": [{
                        "label": "Cultura Geek",
                        "day": 16,
                        "color": 2,
                        "adds": [{
                            "char": "isabela",
                            "amount": 2
                        }],
                        "sub": []
                    },{
                        "label": "Anime",
                        "day": 17,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "isabela",
                            "amount": 2
                        },{
                            "char": "gabriel",
                            "amount": 2
                        }]
                    },{
                        "label": "Alimentação",
                        "day": 18,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "pedro",
                            "amount": 1
                        },{
                            "char": "monica",
                            "amount": 2
                        },{
                            "char": "gabriel",
                            "amount": 1
                        }]
                    },{
                        "label": "Música",
                        "day": 19,
                        "color": 2,
                        "adds": [{
                            "char": "gabriel",
                            "amount": 1
                        }, {
                            "char": "julia",
                            "amount": 1
                        }, {
                            "char": "alex",
                            "amount": 1
                        }, {
                            "char": "isabela",
                            "amount": 1
                        }, {
                            "char": "leonardo",
                            "amount": 1
                        }, {
                            "char": "monica",
                            "amount": 1
                        }, {
                            "char": "pedro",
                            "amount": 1
                        }],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 20
        }, {
            "number": 16,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Eu sei que o conteúdo do vídeo passado foi um pouco mais pesado, então essa semana vamos falar sobre algo mais tranquilo, ou talvez não...Mas o tema desta semana escolhido por vocês foi a cultura geek, sendo assim, aqui estou!", "Como vocês tem acompanhado nos últimos tempos, a cultura geek tem crescido muito!", "Os diversos filmes de ação que adaptam HQ’s e jogos divulgam, na maioria das vezes, muito bem seu conteúdo original, trazendo cada vez mais fãs para esse universo...", "Vamos nos lembrar de sempre receber muito bem as pessoas que estão chegando agora nesse mundo nerd.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema internet. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 20
        }, {
            "number": 17,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Eu sei que o conteúdo do vídeo passado foi um pouco mais pesado, então essa semana vamos falar sobre algo mais tranquilo, ou talvez não...Mas o tema desta semana, escolhido por vocês foi animes, sendo assim, aqui estou!", "Bom galera quando se trata de tudo que envolve animes eu acho estranho...", "A cultura oriental é muito difícil de ser compreendida, não tem como a gente do ocidente entender totalmente...", "Consequentemente essas pessoas que se dizem entendedoras e fãs normalmente só fazem pose e não entendem nada de verdade.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema internet. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 20
        }, {
            "number": 18,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Eu sei que o conteúdo do vídeo passado foi um pouco mais pesado, então essa semana vamos falar sobre algo mais tranquilo, ou talvez não...Mas o tema desta semana, escolhido por vocês foi hábitos alimentícios, sendo assim, aqui estou!", "Então pessoas como todos vocês sabem alimentação é coisa séria...", "Coisas sérias tem que ser levadas com seriedade! Parece óbvio, mas não é bem assim...", "Muitas pessoas não cuidam de sua saúde da maneira que deviam", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema internet. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 20
        }, {
            "number": 19,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Eu sei que o conteúdo do vídeo passado foi um pouco mais pesado, então essa semana vamos falar sobre algo mais tranquilo, ou talvez não...Mas o tema desta semana, escolhido por vocês foi músicas, sendo assim, aqui estou!", "Nos dias de hoje a música se tornou algo muito popular...", "Atualmente em qualquer hora e em qualquer lugar você tem os mais diversos estilos musicais disponíveis, o que é maravilhoso!", "A música é uma parte indispensável para a formação cultural das pessoas, além de ser um ótimo passatempo...Então eu recomendo a todos vocês pesquisarem pelos mais diversos tipos de músicas que existem e encontrarem qual mais te agrada!", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema internet. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 20
        }, {
            "number": 20,
            "paragraphs": [
                {
                    "phrases": [
                        "E o tema de hoje é... INTERNET"
                    ],
                    "options": [{
                        "label": "Amigos Virtuais",
                        "day": 21,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "isabela",
                            "amount": 2
                        }]
                    },{
                        "label": "Jogos",
                        "day": 22,
                        "color": 2,
                        "adds": [{
                            "char": "gabriel",
                            "amount": 1
                        }, {
                            "char": "isabela",
                            "amount": 1
                        },  {
                            "char": "alex",
                            "amount": 1
                        },  {
                            "char": "pedro",
                            "amount": 1
                        }],
                        "sub": []
                    },{
                        "label": "Influência na Internet",
                        "day": 23,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    },{
                        "label": "Vício na Internet",
                        "day": 24,
                        "color": 2,
                        "adds": [],
                        "sub": [{
                            "char": "gabriel",
                            "amount": 1
                        }, {
                            "char": "julia",
                            "amount": 1
                        }, {
                            "char": "alex",
                            "amount": 1
                        }, {
                            "char": "isabela",
                            "amount": 1
                        }, {
                            "char": "leonardo",
                            "amount": 1
                        }, {
                            "char": "monica",
                            "amount": 1
                        }, {
                            "char": "pedro",
                            "amount": 1
                        }]
                    }]
                }
            ],
            "nextDay": 25
        }, {
            "number": 21,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Agradeço muito o feedback do vídeo anterior! Dessa vez me foi pedido para contar a minha opinião sobre amizades online, sendo assim, aqui estou!", "É galera, esse assunto é um pouco difícil de comentar por causa que ele varia muito de pessoa a pessoa...", "Quando se trata de amigos feitos pela internet, o lado positivo será que provavelmente vocês provavelmente terão os mesmos interesses para conversar...O que é muito legal para quando você quer matar o tempo.","Mas fatores ruins como a possibilidade de criar perfis falsos através do manipulamento de informações é um risco muito grande, que não vale a pena ser corrido...","Por consequência eu acho melhor a todos aqueles que ficam muito tempo na internet tomarem cuidado com aqueles que se relacionam, não sejam enganados por besteira.","Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema internet. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 25
        }, {
            "number": 22,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Agradeço muito o feedback do vídeo anterior! Dessa vez me foi pedido para contar a minha opinião sobre vídeo games, sendo assim, aqui estou!", "Pessoal esse é um assunto super fácil de se falar...", "Se dosados de forma correta, como tudo na vida, os jogos em 99% dos casos vão ser benéficos para vocês, melhorias em reflexos e em compreensão são só uma parte desses benefícios.", "E é claro a diversão, que obviamente é o principal fator!", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema internet. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 25
        }, {
            "number": 23,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Agradeço muito o feedback do vídeo anterior! Dessa vez me foi pedido para contar a minha opinião sobre amizades online, sendo assim, aqui estou!", "Pessoal, a influência na internet é algo muito perigoso! Você nunca sabe como as coisas que você publica na internet vão afetar os outros...", "Eu por exemplo nos meus vídeos nunca faço mal para ninguém de forma alguma e quem discorda disso é apenas mais um hater.", "Então meus queridos, tomem muito cuidado com tudo que vocês veem e postam na internet.", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema internet. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 25
        }, {
            "number": 24,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Agradeço muito o feedback do vídeo anterior! Hoje vamos falar sobre o vício na internet!", "Com a popularização da internet hoje em dia,está cada vez mais fácil passarmos o dia inteiro na frente do computador ou dos celulares, não é mesmo?","São tantas coisas para fazer: assistir filmes, jogar, atualizar as redes sociais...","A tecnologia é uma maravilha, mas também pode ser um perigo. Não podemos deixar de lado as coisas da vida real para estarmos constantemente no mundo virtual, não é mesmo?", "Experimente desligar um pouquinho os aparelhos e realizar atividades físicas!", "Esse foi o vídeo de hoje galera, espero que vocês tenham gostado e voltem a assistir mais vídeos no meu canal. Para continuar essa interatividade entre nós estarei deixando nos comentários outra enquete com mais assuntos para o próximo vídeo que terá como tema internet. Votem e escolham o próximo assunto!"
                    ],
                    "options": [{
                        "label": "Próximo dia",
                        "day": -1,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 25
        }, {
            "number": 25,
            "paragraphs": [
                {
                    "phrases": [
                        "Fala ae galera do SeeYou, Scott falando...", "Você percebeu como as pessoas reagem aos meus vídeos?", "Ser um influenciador digital é uma tarefa importante requer muito cuidado!","As vezes quando somos extremos no que falamos, podemos ofender algumas pessoas. Você deve ter percebido isso quando eu falei algumas coisas grosseiras nos últimos vídeos, não é mesmo?", "Como será que as pessoas reagiriam se você tivesse tomado outras decisões durante os vídeos?", "Que tal experimentar?", "Esse foi o vídeo de hoje! Espero te ver por aqui mais vezes!", "E lembre-se:", "Suas escolhas influenciaram as pessoas de uma forma que você não imagina."
                    ],
                    "options": [{
                        "label": "Jogar de novo!",
                        "day": -2,
                        "color": 2,
                        "adds": [],
                        "sub": []
                    }]
                }
            ],
            "nextDay": 25
        }
    ]
}
